{"essay": {"id": 2265, "origin": "同学之间应该要互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。爱是一个温馨的字眼。我们周围的每个角落充满了爱——家庭的爱，社会的爱，班级的爱……我就生活在一个充满友爱的班级里。|那一天放学后的下午，下课铃响过后，就听到一个通知，叫我和其他几个同学到电教室集中。|会一开完，我就立刻急冲冲地返回到了三楼之际，由于脚没站稳，随着“扑通”一声，我被摔倒了。当我站起来时，发现自己不能再跑了，只好慢慢地走回教室。等我走到教室时，已经晚了，作业已被同学檫了，我着急地哭了。当我束手无策之时，准备走的小方见到我旁边的家庭作业登记本一片空白就明白了。她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我欣慰地笑了。|望着小方正在努力地抄题目，一股热流涌上心头，鼻子一酸，我再也控制不住自己了，泪珠大颗大颗地滚了下来。此时“谢谢”已经再也无法表达我心中的千言万语，我心潮澎湃，热血沸腾，我只能用自己那感激的泪水表达我对她的深深谢意。|我抬起头，夕阳透过窗子，洒进教室里，洒在小方的身上。透过她的样子，我仿佛看到了她那一颗真诚的心。有一次，我们班有位同学的脚被烫伤了，在家休养了都快一个月了，大家都为他感到着急。每次放学后，同学们都会到他家去看望他，陪他聊天，把他抄作业题目，如果不会做时，同学们会给他耐心讲解，把当天上的可给他讲一遍，直到他弄懂了才离开，每一天都是如此，有时还会关心地问一句：“你的脚好点儿了吗？”看到同学为他不辞劳苦，他心存感激，一时都说不上话，眼泪在眼眶里打转。|同学之间应该要互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。|我经过这些事，感受到集体的温暖，爱在班级，爱在我们同学之间。时光荏苒，岁月如梭，我们同在一个屋檐下，共浴一片朝阳。学习上，我们相互激励，生活中，我们相互帮助。同学之间的友谊是十分珍贵的，时光就这样匆匆地流逝。我们应该珍惜友谊，珍惜同学之间的点点滴滴。", "correct": "同学 之间 应该 互相帮助 ， 当 你 有 困难 的 时候 ， 同学 们 也 会 毫不犹豫 地来 帮助 你 。爱是 一个 温馨 的 字眼 。我们 周围 的 每个 角落 都 充满 了 爱 — — 家庭 的 爱 ， 社会 的 爱 ， 班级 的 爱 … … 我 就 生活 在 一个 充满 友爱 的 班级 里 。| 那 一天 放学 后 的 下午 ， 下课铃 响 过后 ， 就 听到 一个 通知 ， 叫 我 和 其他 几个 同学 到 电教室 集中 。| 会 一开 完 ， 我 就 立刻 急 冲冲 地 返回 到 了 三楼 之际 ， 由于 脚 没 站稳 ， 随着 “ 扑通 ” 一声 ， 我 被 摔倒 了 。当 我 站 起来 时 ， 发现自己 不能 再 跑 了 ， 只好 慢慢 地 走 回 教室 。等 我 走 到 教室 时 ， 已经 晚 了 ， 作业 已 被 同学 檫 了 ， 我 着急 地 哭 了 。当 我 束手无策 之 时 ， 准备 走 的 小方 见到 我 旁边 的 家庭作业 登记本 一片空白 就 明白 了 。她 把 自己 的 家庭作业 登记本 借给 我 抄下来 ， 同时 她 又 帮 我 抄 黑板 上 要求 抄下来 回家 做 的 题目 ， 我 感到 很 欣慰 。| 望 着 小 方正 在 努力 地抄 题目 ， 一股 热流 涌 上 心头 ， 鼻子 一酸 ， 我 再也 控制 不住 自己 了 ， 泪珠 大颗 大颗 地 滚 了 下来 。此时 “ 谢谢 ” 已经 再也 无法 表达 我 心中 的 千言万语 ， 我 心潮澎湃 ， 热血沸腾 ， 我 只能 用 自己 那 感激 的 泪水 表达 我 对 她 的 深深 谢意 。我 抬起 头 ， 透过 窗子 ， 洒进 教室 里 ， 洒 在 小方 的 身上 。透过 她 的 样子 ， 我 仿佛 看到 了 她 那 一颗 真诚 的 心 。有 一次 ， 我们 班有位 同学 的 脚 被 烫伤 了 ， 在家 休养 了 都 快 一个月 了 ， 大家 都 为 他 感到 着急 。每次 放学 后 ， 同学 们 都 会 到 他家 去 看望 他 ， 陪 他 聊天 ， 把 他 抄 作业 题目 ， 如果 不会 做时 ， 同学 们 会 给 他 耐心 讲解 ， 把 当天 上 的 可 给 他 讲 一遍 ， 直到 他 弄懂 了 才 离开 ， 每 一天 都 是 如此 ， 有时 还会 关心 地问 一句 ： “ 你 的 脚 好 点儿 了 吗 ？ ”看到 同学 为 他 不辞劳苦 ， 他 心存 感激 ， 一时 都 说不上 话 ， 眼泪 在 眼里 打转 。| 同学 之间 应该 要 互相帮助 ， 当 你 有 困难 的 时候 ， 同学 们 也 会 毫不犹豫 地来 帮助 你 。我 经过 这些 事 ， 感受 到 集体 的 温暖 ， 爱 在 班级 ， 爱 在 我们 同学 之间 。时光荏苒 ， 岁月如梭 ， 我们 同 在 一个 屋檐下 ， 共浴 一片 朝阳 。学习 上 ， 我们 相互 激励 ， 生活 中 ， 我们 相互 帮助 。同学 之间 的 友谊 是 十分 珍贵 的 ， 时光 就 这样 匆匆 地 流逝 。我们 应该 珍惜 友谊 ， 珍惜 同学 之间 的 点点滴滴 。", "origin_html": "同学之间应该<span class='origin-text-class' id=20161>要</span>互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。爱是一个温馨的字眼。我们周围的每个角落<span class='origin-text-class' id=20162> </span>充满了爱——家庭的爱，社会的爱，班级的爱……我就生活在一个充满友爱的班级里。|那一天放学后的下午，下课铃响过后，就听到一个通知，叫我和其他几个同学到电教室集中。|会一开完，我就立刻急冲冲地返回到了三楼之际，由于脚没站稳，随着“扑通”一声，我被摔倒了。当我站起来时，发现自己不能再跑了，只好慢慢地走回教室。等我走到教室时，已经晚了，作业已被同学檫了，我着急地哭了。当我束手无策之时，准备走的小方见到我旁边的家庭作业登记本一片空白就明白了。她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我<span class='origin-text-class' id=20163> </span>欣慰<span class='origin-text-class' id=20164>地笑</span>了。|望着小方正在努力地抄题目，一股热流涌上心头，鼻子一酸，我再也控制不住自己了，泪珠大颗大颗地滚了下来。此时“谢谢”已经再也无法表达我心中的千言万语，我心潮澎湃，热血沸腾，我只能用自己那感激的泪水表达我对她的深深谢意。<span class='origin-text-class' id=20165>|</span>我抬起头，<span class='origin-text-class' id=20166>夕阳</span>透过窗子，洒进教室里，洒在小方的身上。透过她的样子，我仿佛看到了她那一颗真诚的心。有一次，我们班有位同学的脚被烫伤了，在家休养了都快一个月了，大家都为他感到着急。每次放学后，同学们都会到他家去看望他，陪他聊天，把他抄作业题目，如果不会做时，同学们会给他耐心讲解，把当天上的可给他讲一遍，直到他弄懂了才离开，每一天都是如此，有时还会关心地问一句：“你的脚好点儿了吗？”看到同学为他不辞劳苦，他心存感激，一时都说不上话，眼泪在<span class='origin-text-class' id=20167>眼眶里</span>打转。|同学之间应该要互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。<span class='origin-text-class' id=20168>|</span>我经过这些事，感受到集体的温暖，爱在班级，爱在我们同学之间。时光荏苒，岁月如梭，我们同在一个屋檐下，共浴一片朝阳。学习上，我们相互激励，生活中，我们相互帮助。同学之间的友谊是十分珍贵的，时光就这样匆匆地流逝。我们应该珍惜友谊，珍惜同学之间的点点滴滴。", "correct_html": "同学之间应该<span class='correct-text-class'> </span>互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。爱是一个温馨的字眼。我们周围的每个角落<span class='correct-text-class'>都</span>充满了爱——家庭的爱，社会的爱，班级的爱……我就生活在一个充满友爱的班级里。|那一天放学后的下午，下课铃响过后，就听到一个通知，叫我和其他几个同学到电教室集中。|会一开完，我就立刻急冲冲地返回到了三楼之际，由于脚没站稳，随着“扑通”一声，我被摔倒了。当我站起来时，发现自己不能再跑了，只好慢慢地走回教室。等我走到教室时，已经晚了，作业已被同学檫了，我着急地哭了。当我束手无策之时，准备走的小方见到我旁边的家庭作业登记本一片空白就明白了。她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我<span class='correct-text-class'>感到</span>很<span class='correct-text-class'> </span>欣慰。|望着小方正在努力地抄题目，一股热流涌上心头，鼻子一酸，我再也控制不住自己了，泪珠大颗大颗地滚了下来。此时“谢谢”已经再也无法表达我心中的千言万语，我心潮澎湃，热血沸腾，我只能用自己那感激的泪水表达我对她的深深谢意。<span class='correct-text-class'> </span>我抬起头，<span class='correct-text-class'> </span>透过窗子，洒进教室里，洒在小方的身上。透过她的样子，我仿佛看到了她那一颗真诚的心。有一次，我们班有位同学的脚被烫伤了，在家休养了都快一个月了，大家都为他感到着急。每次放学后，同学们都会到他家去看望他，陪他聊天，把他抄作业题目，如果不会做时，同学们会给他耐心讲解，把当天上的可给他讲一遍，直到他弄懂了才离开，每一天都是如此，有时还会关心地问一句：“你的脚好点儿了吗？”看到同学为他不辞劳苦，他心存感激，一时都说不上话，眼泪在<span class='correct-text-class'>眼里</span>打转。|同学之间应该要互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。<span class='correct-text-class'> </span>我经过这些事，感受到集体的温暖，爱在班级，爱在我们同学之间。时光荏苒，岁月如梭，我们同在一个屋檐下，共浴一片朝阳。学习上，我们相互激励，生活中，我们相互帮助。同学之间的友谊是十分珍贵的，时光就这样匆匆地流逝。我们应该珍惜友谊，珍惜同学之间的点点滴滴。", "insert_time": "2020-05-15 18:53:30", "start_time": "2020-05-15 18:53:15", "finish_time": "2020-05-15 18:53:30", "return_time": "2020-05-15 18:53:30", "correct_time": 14, "status": 1, "current_html": "同学之间应该<span class='origin-text-class' id=20161>要</span>互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。爱是一个温馨的字眼。我们周围的每个角落<span class='origin-text-class' id=20162> </span>充满了爱——家庭的爱，社会的爱，班级的爱……我就生活在一个充满友爱的班级里。|那一天放学后的下午，下课铃响过后，就听到一个通知，叫我和其他几个同学到电教室集中。|会一开完，我就立刻急冲冲地返回到了三楼之际，由于脚没站稳，随着“扑通”一声，我被摔倒了。当我站起来时，发现自己不能再跑了，只好慢慢地走回教室。等我走到教室时，已经晚了，作业已被同学檫了，我着急地哭了。当我束手无策之时，准备走的小方见到我旁边的家庭作业登记本一片空白就明白了。她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我<span class='origin-text-class' id=20163> </span>欣慰<span class='origin-text-class' id=20164>地笑</span>了。|望着小方正在努力地抄题目，一股热流涌上心头，鼻子一酸，我再也控制不住自己了，泪珠大颗大颗地滚了下来。此时“谢谢”已经再也无法表达我心中的千言万语，我心潮澎湃，热血沸腾，我只能用自己那感激的泪水表达我对她的深深谢意。<span class='origin-text-class' id=20165>|</span>我抬起头，<span class='origin-text-class' id=20166>夕阳</span>透过窗子，洒进教室里，洒在小方的身上。透过她的样子，我仿佛看到了她那一颗真诚的心。有一次，我们班有位同学的脚被烫伤了，在家休养了都快一个月了，大家都为他感到着急。每次放学后，同学们都会到他家去看望他，陪他聊天，把他抄作业题目，如果不会做时，同学们会给他耐心讲解，把当天上的可给他讲一遍，直到他弄懂了才离开，每一天都是如此，有时还会关心地问一句：“你的脚好点儿了吗？”看到同学为他不辞劳苦，他心存感激，一时都说不上话，眼泪在<span class='origin-text-class' id=20167>眼眶里</span>打转。|同学之间应该要互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。<span class='origin-text-class' id=20168>|</span>我经过这些事，感受到集体的温暖，爱在班级，爱在我们同学之间。时光荏苒，岁月如梭，我们同在一个屋檐下，共浴一片朝阳。学习上，我们相互激励，生活中，我们相互帮助。同学之间的友谊是十分珍贵的，时光就这样匆匆地流逝。我们应该珍惜友谊，珍惜同学之间的点点滴滴。", "problem_detail": [{"id": 20161, "origin_text": "要", "origin_text_html": "<span class='origin-text-class'>要</span>", "correct_text": " ", "correct_text_html": "<span class='correct-text-class'> </span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:30", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "...之间应该<span class='origin-text-class-re' name=c20161>要</span>互相帮助...", "token_strs": "同学之间应该<span class='origin-text-class-sentence-re' id=20161>要</span>互相帮助，当你有困难的时候，同学们也会毫不犹豫地来帮助你。"}, {"id": 20162, "origin_text": " ", "origin_text_html": "<span class='origin-text-class'> </span>", "correct_text": "都", "correct_text_html": "<span class='correct-text-class'>都</span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:31", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "...每个角落<span class='origin-text-class-re' name=c20162> </span>充满...", "token_strs": "我们周围的每个角落<span class='origin-text-class-sentence-re' id=20162> </span>充满了爱——家庭的爱，社会的爱，班级的爱……我就生活在一个充满友爱的班级里。"}, {"id": 20163, "origin_text": " ", "origin_text_html": "<span class='origin-text-class'> </span>", "correct_text": "感到", "correct_text_html": "<span class='correct-text-class'>感到</span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:31", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "...，我<span class='origin-text-class-re' name=c20163> </span>欣慰...", "token_strs": "她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我<span class='origin-text-class-sentence-re' id=20163> </span>欣慰地笑了。"}, {"id": 20164, "origin_text": "地笑", "origin_text_html": "<span class='origin-text-class'>地笑</span>", "correct_text": " ", "correct_text_html": "<span class='correct-text-class'> </span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:31", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "... 欣慰<span class='origin-text-class-re' name=c20164>地笑</span>了...", "token_strs": "她把自己的家庭作业登记本借给我抄下来，同时她又帮我抄黑板上要求抄下来回家做的题目，我 欣慰<span class='origin-text-class-sentence-re' id=20164>地笑</span>了。"}, {"id": 20165, "origin_text": "|", "origin_text_html": "<span class='origin-text-class'>|</span>", "correct_text": " ", "correct_text_html": "<span class='correct-text-class'> </span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:31", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "<span class='origin-text-class-re' name=c20165>|</span>我抬起头，...", "token_strs": "<span class='origin-text-class-sentence-re' id=20165>|</span>我抬起头，夕阳透过窗子，洒进教室里，洒在小方的身上。"}, {"id": 20166, "origin_text": "夕阳", "origin_text_html": "<span class='origin-text-class'>夕阳</span>", "correct_text": " ", "correct_text_html": "<span class='correct-text-class'> </span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:32", "update_time": "2020-05-15 18:53:33", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "...头，<span class='origin-text-class-re' name=c20166>夕阳</span>透过...", "token_strs": "|我抬起头，<span class='origin-text-class-sentence-re' id=20166>夕阳</span>透过窗子，洒进教室里，洒在小方的身上。"}, {"id": 20167, "origin_text": "眼眶里", "origin_text_html": "<span class='origin-text-class'>眼眶里</span>", "correct_text": "眼里", "correct_text_html": "<span class='correct-text-class'>眼里</span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:32", "update_time": "2020-05-15 18:53:34", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "...眼泪在<span class='origin-text-class-re' name=c20167>眼眶里</span>打转...", "token_strs": "看到同学为他不辞劳苦，他心存感激，一时都说不上话，眼泪在<span class='origin-text-class-sentence-re' id=20167>眼眶里</span>打转。"}, {"id": 20168, "origin_text": "|", "origin_text_html": "<span class='origin-text-class'>|</span>", "correct_text": " ", "correct_text_html": "<span class='correct-text-class'> </span>", "origin_start_index": null, "origin_end_index": null, "correct_start_index": null, "correct_end_index": null, "create_time": "2020-05-15 18:53:32", "update_time": "2020-05-15 18:53:34", "problem_type_zh": "其他", "problem_type_en": "", "paragraph_index": "0", "sentence_index": "0", "problem_status": 0, "corpus_id": 2265, "token_array": null, "token_str": "<span class='origin-text-class-re' name=c20168>|</span>我经过这些事...", "token_strs": "<span class='origin-text-class-sentence-re' id=20168>|</span>我经过这些事，感受到集体的温暖，爱在班级，爱在我们同学之间。"}]}}